export const cardDetail = {
    "credit_card_id": 1,
    "benefits": [
    {
        "title": "공과금",
        "desc": "월납요금(공과금) 10% 할인서비스",
        "desc_detail": "월납요금(공과금) 10% 할인서비스\n- 전기요금 /도시가스요금/ SKT, LG U+, KT 통신요금 할인\n  * 인터넷/집전화/이동통신/결합상품 포함\n- 일 1회 할인 적용\n- 1회 이용 금액 5만원까지 할인 적용 (1회 최대 5천원 할인)\n\n할인한도안내\n- 전월실적 30만원~50만원 : 3천원\n- 전월실적 50만원 ~100만원 : 7천원\n- 전월실적 100만원 이상 : 1만원 \n\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- 월납(공과금) 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용- 금액은 매입일자를 기준으로 적용됩니다\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "편의점",
        "desc": "편의점 10% 할인",
        "desc_detail": "TIME 할인서비스 10% 할인 \n편의점 10% 할인\n- 편의점 업종 \n- 서비스 영역별 각각 일 1회 할인 적용\n- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)\n- 월 5회 할인 적용\n\nTIME 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 1만원\n- 전월실적 50만원 ~100만원 : 2만원\n- 전월실적 100만원 이상 : 3만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.\n- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.\n- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.\n- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.\n- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "병원/약국",
        "desc": "병원/약국업종 10% 할인",
        "desc_detail": "TIME 할인서비스 10% 할인 \n병원/약국업종 (동물병원 제외) 10% 할인\n- 서비스 영역별 각각 일 1회 할인 적용\n- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)\n- 월 5회 할인 적용\n\nTIME 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 1만원\n- 전월실적 50만원 ~100만원 : 2만원\n- 전월실적 100만원 이상 : 3만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.\n- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.\n- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.\n- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.\n- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "생활",
        "desc": "세탁소 업종 10% 할인",
        "desc_detail": "TIME 할인서비스 10% 할인 \n세탁소 업종 10% 할인\n- 서비스 영역별 각각 일 1회 할인 적용\n- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)\n- 월 5회 할인 적용\n\nTIME 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 1만원\n- 전월실적 50만원 ~100만원 : 2만원\n- 전월실적 100만원 이상 : 3만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.\n- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.\n- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.\n- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.\n- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "온라인쇼핑",
        "desc": "온라인 쇼핑 10% 할인",
        "desc_detail": "오후 9시 ~ 오전 9시까지 Night 할인서비스 10% 할인\n온라인 쇼핑 10% 할인\n- 옥션, G마켓, AK몰, 11번가, 티켓몬스터, 위메프, 쿠팡\n- 서비스 영역별 각각 일 1회 할인 적용\n- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)\n- 월 10회 할인 적용\n\nTIME 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 1만원\n- 전월실적 50만원 ~100만원 : 2만원\n- 전월실적 100만원 이상 : 3만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.\n- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.\n- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.\n- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.\n- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "택시",
        "desc": "택시 10% 할인",
        "desc_detail": "오후 9시 ~ 오전 9시까지 Night 할인서비스 10% 할인\n택시 10% 할인\n- 후불교통/비교통 카드 모두 적용\n- 서비스 영역별 각각 일 1회 할인 적용\n- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)\n- 월 10회 할인 적용\n\nTIME 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 1만원\n- 전월실적 50만원 ~100만원 : 2만원\n- 전월실적 100만원 이상 : 3만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.\n- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.\n- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.\n- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.\n- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "푸드",
        "desc": "식음료 10% 할인",
        "desc_detail": "오후 9시 ~ 오전 9시까지 Night 할인서비스 10% 할인\n식음료 10% 할인\n- 한식, 양식, 일식, 중식, 뷔페, 일반대중음식, 패스트푸드, 커피전문점 업종\n- 서비스 영역별 각각 일 1회 할인 적용\n- 1회 이용 금액 1만원까지 할인 적용 (1회 최대 1천원 할인)\n- 월 10회 할인 적용\n\nTIME 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 1만원\n- 전월실적 50만원 ~100만원 : 2만원\n- 전월실적 100만원 이상 : 3만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- TIME 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 1만원의 할인한도가 제공됩니다.\n- 편의점, 병원/약국, 세탁소, 식음료는 신한카드 가맹점 업종 기준으로 할인이 제공됩니다.\n- Time 할인서비스는 주중/주말 상관없이 제공되는 서비스이며, Night Time 할인서비스는 승인시간 기준으로 오후 9시부터 오전 9시까지 제공됩니다.\n- 병원/약국 10% 할인서비스 대상 가맹점에서 동물병원은 제외되며, 치과/한의원은 포함 제공됩니다.\n- 티켓몬스터, 위메프, 쿠팡 사이트 직접 접속 시 혹은 대상가맹점 앱을 통해서 접속 시에만 할인이 적용됩니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "대형마트",
        "desc": "3대 마트 10% 할인",
        "desc_detail": "주말할인서비스\n3대 마트 10% 할인\n- 이마트, 롯데마트, 홈플러스\n- 기업형 슈퍼마켓, 온라인몰 포함\n- 상품권 제외\n- 일 1회 할인 적용\n- 1회 이용 금액 5만원까지 할인 적용 (1회 최대 5천원 할인)\n\n주말 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 3천원\n- 전월실적 50만원 ~100만원 : 7천원\n- 전월실적 100만원 이상 : 1만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- 주말 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다.\n- 주말 할인서비스는 “토요일/일요일”에 해당되며 토요일/일요일 외 공휴일은 해당되지 않습니다.\n- 정유사 공시 기준 휘발유가로 적용되어 할인되며, 등유/경유 거래도 휘발유가 기준으로 환산하여 서비스가 제공됩니다.\n- 각 주유소別 유가차이 및 유류에 따라 할인금액 차이가 발생할 수 있습니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "주유소",
        "desc": "4대 정유사 리터당 60원 할인",
        "desc_detail": "주말할인서비스\n4대 정유사 리터당 60원 할인\n- SK에너지/GS칼텍스/에이치디현대오일뱅크/S-Oil\n- 휘발유, 등유, 경유(LPG 제외)\n- 일 1회\n- 1회 이용 금액 10만원까지 할인 적용\n- 월 이용 금액 30만원까지 할인 적용\n\n주말 할인서비스 할인한도안내\n- 전월실적 30만원~50만원 : 3천원\n- 전월실적 50만원 ~100만원 : 7천원\n- 전월실적 100만원 이상 : 1만원 \n\n유의사항\n- 서비스 대상 거래건 중 신한카드 전표 매입 순서대로 결제일 할인이 적용됩니다.\n- 주말 할인서비스는 전월 이용금액에 따라 제공된 월 할인 한도 내에서 서비스가 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 3천원의 할인한도가 제공됩니다.\n- 주말 할인서비스는 “토요일/일요일”에 해당되며 토요일/일요일 외 공휴일은 해당되지 않습니다.\n- 정유사 공시 기준 휘발유가로 적용되어 할인되며, 등유/경유 거래도 휘발유가 기준으로 환산하여 서비스가 제공됩니다.\n- 각 주유소別 유가차이 및 유류에 따라 할인금액 차이가 발생할 수 있습니다.\n- 전월 이용실적은 일시불+할부 금액 기준이며 (전월 할인거래 실적 포함) 교통이용금액은 전전월 이용금액 기준, 해외이용금액은 매입일자를 기준으로 적용됩니다.\n- 월 기준 : 매월 1일 ~ 말일"
    },
    {
        "title": "온라인쇼핑",
        "desc": "인테이크몰 20% 할인",
        "desc_detail": "건강한 라이프스타일 푸드 인테이크몰(www.shopintake.com) 결제 시 20% 할인\n- 전월 이용금액 (일시불+할부) 유실적 고객님께 월 4회까지 20% 할인이 제공됩니다.\n- 신규 발급 회원에 대해서는 카드사용 등록월의 익월말(등록월+1개월)까지 실적과 관계없이 할인이 제공됩니다.\n- 인테이크몰 직접 접속 시에만 할인이 적용됩니다.\n- <결제수단 선택> 화면에서 \"신한 Mr.Life 카드\"를 선택하셔야 할인 적용이 됩니다. (일반 결제나 간편 결제로 진행하는 경우 할인 적용 불가)\n- 월 기준 : 매월 1일 ~ 말일"
    }
],
    "credit_card_name": "신한카드 Mr.Life",
    "domestic_fee": 0,
    "abroad_fee": 15000,
    "pre_month_perform": "30만원 이상",
    "bank_url": "https://card-gorilla.com/card/detail/13",
    "img_path": "https://d1c5n4ri2guedi.cloudfront.net/card/13/card_img/28201/13card.png",
    "brand": "신한카드",
    "is_active": true
}